EVENTS = [
    {
        'id': 1,
        'title': 'Встреча команды разработки',
        'date': '2025-10-01',
        'time': '10:00',
        'location': 'Офис, комната 301',
        'description': 'Планирование спринта, обсуждение задач.'
    },
    {
        'id': 2,
        'title': 'Вечеринка запуска продукта',
        'date': '2025-11-05',
        'time': '19:00',
        'location': 'Креативное пространство',
        'description': 'Празднование релиза v1.0'
    },
    {
        'id': 3,
        'title': 'Вебинар: Дизайн уведомлений',
        'date': '2025-09-29',
        'time': '15:00',
        'location': 'Онлайн',
        'description': 'Как не раздражать пользователей уведомлениями.'
    },
]
